[
  {
    "title": "Збільшити продажі на ринку",
    "body": "Розробити стратегію просування нового продукту на ринку, зосередитися на цільовій аудиторії та медіа-каналах. Розглянути можливість співпраці з інфлюенсерами для збільшення уваги до продукту.",
    "department": "marketing"
  },
  {
    "title": "Оптимізувати веб-сайт для пошукових систем",
    "body": "Провести аудит веб-сайту та розробити план оптимізації для поліпшення позицій у пошукових системах. Впровадити ключові зміни для підвищення видимості та привабливості для потенційних клієнтів.",
    "department": "marketing"
  },
  {
    "title": "Створити контент-стратегію для соціальних медіа",
    "body": "Розробити план контенту для різних соціальних медіа-платформ, зосередитися на змісті, який приверне увагу цільової аудиторії та збільшить підписників і взаємодію з брендом.",
    "department": "marketing"
  },
  {
    "title": "Провести маркетингове дослідження конкурентів",
    "body": "Вивчити ринок та конкурентів, з'ясувати їхні стратегії та акції. Підготувати звіт з рекомендаціями щодо покращення конкурентоспроможності власного бренду.",
    "department": "marketing"
  },
  {
    "title": "Запустити рекламну кампанію на телебаченні",
    "body": "Розробити креативну концепцію та розмістити рекламу на національних телеканалах. Спланувати час трансляції, забезпечити моніторинг ефективності та коригувати стратегію при необхідності.",
    "department": "marketing"
  },
  {
    "title": "Провести набір нових співробітників",
    "body": "Розробити оголошення, розмістити його на відповідних платформах та здійснити відбір кандидатів. Провести співбесіди та забезпечити вступ нових співробітників на роботу.",
    "department": "personnel"
  },
  {
    "title": "Підготувати навчальну програму для новачків",
    "body": "Розробити навчальні матеріали та план для вступу нових співробітників. Організувати тренінги та забезпечити знайомство зі структурою компанії та основними процесами.",
    "department": "personnel"
  },
  {
    "title": "Оцінити роботу персоналу",
    "body": "Провести оцінку роботи співробітників, зберегти рекомендації та плани підвищення ефективності. Провести індивідуальні розмови та надати зворотний зв'язок з працівниками.",
    "department": "personnel"
  },
  {
    "title": "Організувати корпоративний захід",
    "body": "Запланувати та здійснити організацію корпоративного заходу для всього персоналу компанії. Забезпечити розваги, кейтеринг та придбання подарунків.",
    "department": "personnel"
  },
  {
    "title": "Провести перевірку дотримання кадрових процедур",
    "body": "Оглянути документацію та процедури, пов'язані зі зарплатою, відпустками та кадровими правилами. Виявити можливі порушення та розробити план щодо їх вирішення.",
    "department": "personnel"
  },
  {
    "title": "Провести оцінку роботи персоналу",
    "body": "Оцінити ефективність та професійні навички співробітників. Підготувати звіт з рекомендаціями щодо подальшого розвитку та підвищення кваліфікації.",
    "department": "personnel"
  },
  {
    "title": "Розробити програму мотивації персоналу",
    "body": "Створити систему стимулювання та мотивації співробітників. Впровадити бонусну систему та регулярні заохочувальні заходи.",
    "department": "personnel"
  },
  {
    "title": "Провести професійні тренінги",
    "body": "Організувати навчання та тренінги з розвитку професійних навичок співробітників. Забезпечити участь відповідного експерта та контроль засвоєння матеріалів.",
    "department": "personnel"
  },
  {
    "title": "Організувати командоутворення",
    "body": "Провести заходи, спрямовані на зміцнення командного духу та співпраці в колективі. Провести командні тренінги та творчі зустрічі.",
    "department": "personnel"
  },
  {
    "title": "Розробити політику компенсацій та вигід",
    "body": "Створити комплексну політику щодо компенсацій та додаткових вигод для співробітників. Здійснювати аналіз ринкових показників та забезпечити справедливу компенсацію.",
    "department": "personnel"
  },
  {
    "title": "Провести переговори з партнерами",
    "body": "Здійснювати переговори та вести ділові переговори з партнерами та постачальниками. Забезпечити дотримання договорів та взаємовигідних умов співпраці.",
    "department": "personnel"
  },
  {
    "title": "Розробити програму розвитку кар'єри",
    "body": "Створити план розвитку кар'єри співробітників та забезпечити можливості для самореалізації та професійного зростання.",
    "department": "personnel"
  },
  {
    "title": "Провести адаптацію нових співробітників",
    "body": "Забезпечити вступ нових співробітників на роботу та провести їх адаптацію в колективі. Підготувати необхідну документацію та провести ознайомлення з компанійною культурою.",
    "department": "personnel"
  },
  {
    "title": "Провести аудит кадрових процесів",
    "body": "Перевірити виконання кадрових процедур та визначити можливість їх поліпшення. Забезпечити дотримання внутрішніх правил та регламентів.",
    "department": "personnel"
  },
  {
    "title": "Розробити програму зберігання талантів",
    "body": "Створити систему залучення та збереження талановитих співробітників. Розробити план розвитку та перспективи кар'єрного зростання.",
    "department": "personnel"
  },
  {
    "title": "Запустити рекламну кампанію на радіо",
    "body": "Розробити рекламний скрипт та обрати радіостанції для розміщення реклами. Планувати та контролювати розклад трансляцій.",
    "department": "marketing"
  },
  {
    "title": "Створити брендбук компанії",
    "body": "Розробити уніфікований стиль та керувати використанням брендових елементів. Створити правила щодо використання логотипу, кольорової палітри та шрифтів.",
    "department": "marketing"
  },
  {
    "title": "Провести опитування клієнтів",
    "body": "Розробити опитувальник та провести дослідження задоволеності клієнтів. Аналізувати отримані результати та рекомендувати заходи щодо покращення якості обслуговування.",
    "department": "marketing"
  },
  {
    "title": "Підготувати презентацію для виставки",
    "body": "Створити візуальну презентацію продукту для представлення на виставці. Розробити ефективний контент та забезпечити наочність матеріалів.",
    "department": "marketing"
  },
  {
    "title": "Вивчити ринок та спрогнозувати тренди",
    "body": "Дослідити ринкові тенденції та прогнози на майбутнє. Підготувати звіт з рекомендаціями щодо адаптації компанії до змін на ринку.",
    "department": "marketing"
  },
  {
    "title": "Розробити стратегію ціноутворення",
    "body": "Проаналізувати конкурентне середовище та вартість продукту. Розробити оптимальну стратегію ціноутворення для забезпечення максимального прибутку.",
    "department": "marketing"
  },
  {
    "title": "Запустити рекламну кампанію в Інтернеті",
    "body": "Розробити цільові канали реклами в Інтернеті та використовувати ефективні маркетингові інструменти. Моніторити результати та оптимізувати стратегію.",
    "department": "marketing"
  },
  {
    "title": "Організувати участь в конференції",
    "body": "Забезпечити реєстрацію та участь представників компанії на відповідній конференції. Підготувати презентацію та матеріали для подальшого розповсюдження.",
    "department": "marketing"
  },
  {
    "title": "Розробити креативну рекламну акцію",
    "body": "Створити неповторний рекламний концепт та провести акцію, що залучить увагу цільової аудиторії та збільшить продажі.",
    "department": "marketing"
  },
  {
    "title": "Оптимізувати електронну комерцію",
    "body": "Впровадити поліпшення на веб-сайті компанії з метою підвищення конверсії та зручності покупців. Провести аналіз маркетингових інструментів та використовувати ефективні стратегії.",
    "department": "marketing"
  }
]
